export default [
  {
    id: "1",
    title: 'Капитальный ремонт котлов котельной НПС "Любецкая". Самарское РНУ',
    category: "oil",
    dateFrom: "2021-04-05",
    dateTo: "2021-08-10",
    client: "АО «Транснефть-Приволга»",
    location: "Самарская область",
    image: "assets/imgRectangle133.png",
  },
  {
    id: "2",
    title:
      "Капитальный ремонт ЦРЭБ №423 БПО. Волгоградского РНУ\nКапитальный ремонт производственного корпуса промышленной базы ВРНУ №999. Волгоградского РНУ",
    category: "oil",
    dateFrom: "2021-04-05",
    dateTo: "2021-08-10",
    client: "АО «Транснефть-Приволга»",
    location: "Волгоградская область",
    image: "assets/imgRectangle134.png",
  },
  {
    id: "3",
    title: "Замена изоляционного покрытия МН. Техническое перевооружение",
    category: "oil",
    dateFrom: "2021-04-05",
    dateTo: "2021-08-10",
    client: "АО «Транснефть-Урал»",
    location:
      "Челябинская область, Республика Башкортостан, Курганская область",
    image: "assets/imgRectangle135.png",
  },
  {
    id: "4",
    title:
      "Оперативная СИКН на 1707км МН УБКУА. Туймазинское НУ. Техническое перевооружение\nОперативная СИКН на 1917км МН НКК. Туймазинское НУ. Техническое перевооружение",
    category: "oil",
    dateFrom: "2021-04-05",
    dateTo: "2021-08-10",
    client: "АО «Транснефть-Урал»",
    location: "Республика Башкортостан",
    image: "assets/imgRectangle136.png",
  },
  {
    id: "5",
    title:
      'Приведение внутриплощадочных проездов территории НПС "Любецкая" к нормативному состоянию',
    category: "oil",
    dateFrom: "2021-04-05",
    dateTo: "2021-08-10",
    client: "АО «Транснефть-Приволга»",
    location: "Самарская область",
    image: "assets/imgRectangle137.png",
  },
  {
    id: "6",
    title:
      "Приведение в нормативное состояние зданий и сооружений КПП Бугурусланского РНУ",
    category: "oil",
    dateFrom: "2021-04-05",
    dateTo: "2021-08-10",
    client: "АО «Транснефть-Приволга»",
    location: "Самарская область, Республика Башкортостан",
    image: "assets/imgRectangle138.png",
  },
];
